brotli
c-ares
ca-certificates
colordiff
fasd
fd
fzf
gdbm
gettext
highlight
icu4c
lf
libnghttp2
libtermkey
libuv
lua
luajit-openresty
luv
mpdecimal
msgpack
ncdu
ncurses
neofetch
neovim
node
openssl@1.1
pcre2
python@3.9
readline
ripgrep
screenresolution
sqlite
tree-sitter
unibilium
xz
yarn
yt-dlp
copyq
font-fira-code
google-chrome
kitty
mpv
mullvadvpn
syncplay
telegram
transmission
unnaturalscrollwheels
