amd-ucode
arc-gtk-theme
autoconf
automake
base
binutils
bison
bluez-utils
chromium
copyq
dhcpcd
discord
docker
docker-compose
dunst
fakeroot
fasd
fd
feh
file
findutils
firefox
firewalld
flameshot
flex
fzf
gawk
gcc
gettext
git
grep
groff
gvim
gzip
imagemagick
imwheel
inetutils
jdk8-openjdk
jre8-openjdk
kitty
libtool
libxft
libxinerama
linux
linux-firmware
linux-headers
lxappearance
m4
make
man-db
man-pages
mesa-demos
mpv
ncdu
neofetch
neovim
netctl
nfs-utils
noto-fonts
noto-fonts-cjk
npm
ntp
openssh
pacman
pacman-contrib
pamixer
papirus-icon-theme
patch
pavucontrol
pkgconf
postgresql
pulseaudio
pulseaudio-alsa
pulseaudio-bluetooth
python-pip
python-pynvim
redshift
ripgrep
sed
speedtest-cli
sublime-text
sudo
sxiv
telegram-desktop
termdown
texinfo
thunar
thunderbird
transmission-gtk
ttf-fira-code
ttf-joypixels
unrar
unzip
which
words
xclip
xdotool
xf86-video-vesa
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-iceauth
xorg-mkfontscale
xorg-server
xorg-server-devel
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-sessreg
xorg-smproxy
xorg-x11perf
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwayland
xorg-xwd
xorg-xwininfo
xorg-xwud
yarn
youtube-dl
zathura
zathura-pdf-mupdf
zsh
